<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?>
<p style="text-align: justify;">В период с 14 по 18 октября 2019 года на базе Филиала ПАО &laquo;РусГидро&raquo; - «Волжская ГЭС» и Волжского учебного центра Филиала ПАО «РусГидро» - «КорУнГ» (г. Волжский Волгоградской области) состоится корпоративный чемпионат профессионального мастерства Группы РусГидро по стандартам WorldSkills по компетенции «Обслуживание и ремонт оборудования релейной защиты и автоматики». Чемпионат проводится совместно с Союзом «Агентство развития профессиональных сообществ и рабочих кадров («Ворлдскиллс Россия»)» в целях совершенствования уровня профессиональной подготовки и популяризации профессии «инженер по релейной защите и автоматике».</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>