<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О соревнованиях");?> 
<p align="justify">Соревнования профессионального мастерства оперативного персонала гидроэлектростанций проводятся раз в два года в целях оценки и совершенствования уровня профессиональной подготовки сотрудников оперативных служб ГЭС и распространения передовых и новых методов работы. </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>В 2018 году состоятся Восьмые Всероссийские соревнования оперативного персонала ГЭС.</b> <a href="http://sorevnovanie.rushydro.ru/ges/about/programmes/" ><b>Отборочные туры пройдут в двух регионах</b></a><b>:</b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>14 &ndash; 23 мая</b> - Волгоградская обл., г. Волжский, на базе Волжской ГЭС и Волжского учебного центра Корпоративного университета гидроэнергетики (<a href="http://sorevnovanie.rushydro.ru/ges/teams/" ><b>регион &laquo;Запад&raquo;</b></a>).</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>18 – 25 июня</b> – Республика Хакасия, раб. пос. Черемушки, на базе Саяно-Шушенской ГЭС имени П.С. Непорожнего и Саяно-Шушенского учебно-производственного информационного центра Корпоративного университета гидроэнергетики (<a href="http://sorevnovanie.rushydro.ru/ges/teams/" ><b>регион «Восток»</b></a>).</p>
 
<p align="justify"><a href="http://sorevnovanie.rushydro.ru/ges/about/programmes/final/" ><b> 
      <br />
     </b></a></p>
 
<p align="justify"><a href="http://sorevnovanie.rushydro.ru/ges/about/programmes/final-2018/index.php" ><b>Финал соревнований</b></a> пройдет <b>со 2 по 8 сентября</b> на базе Волжской ГЭС и Волжского учебного центра Корпоративного университета гидроэнергетики.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В 2018 году в рамках соревнований пройдет <a href="https://rosmintrud.ru/labour/relationship/309" target="_blank" ><b>Всероссийский конкурс профессионального мастерства «Лучший по профессии» в номинации «Лучший дежурный электромонтер ГЭС»</b></a>.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>История проведения Соревнований</b></p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify">В электроэнергетике соревнования (конкурсы) профессионального мастерства персонала регулярно стали проводиться сначала на объектах теплоэнергетики, затем в диспетчерских управлениях.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">В 2002 году ОАО «РАО ЕЭС России» были проведены первые соревнования гидроэнергетиков, на которых свои знания и навыки продемонстрировали представители коллективов нескольких станций &mdash; приказом Сибирьэнерго №9 от 18.02.2002 были организованы соревнования оперативного персонала ГЭС ОЭС Сибири, которые прошли с 14 по 20 октября 2002 года на Саяно-Шушенской ГЭС им. П. С. Непорожнего. В них приняли участие команды Красноярской, Братской, Усть-Илимской, Зейской и Саяно-Шушенской ГЭС (команда Саяно-Шушенской ГЭС набрала наибольшее количество баллов, но в соревнованиях участвовала вне конкурса). Первое место заняла команда Красноярской ГЭС, второе – Усть-Илимской ГЭС, третье – Зейской ГЭС.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">С выходом в 2005 году Стандарта «РАО ЕЭС России» о профессиональной подготовке, переподготовке и повышению квалификации были утверждены цели и задачи соревнований работников предприятий холдинга, в том числе региональные и всероссийские соревнования комплексных бригад ГЭС, что было принято к исполнению, и уже в том же году были организованы первые соревнования всероссийского масштаба.</p>
 
<p align="center"> 
  <br />
 </p>
 
<div align="justify"> 
  <table width="100%" align="center" border="1"> 
    <tbody> 
      <tr> <td style="border-image-source: none;" colspan="3"> 
          <p align="center"><b>Хронология организации Всероссийских соревнований оперативного персонала гидроэлектростанций</b></p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2005</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Первые Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">8 команд</p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2007</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Вторые Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">8 команд</p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2008</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Третьи Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">22 команды</p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2010</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Четвертые Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">26 команд</p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2012</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Пятые Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">25 команд</p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2014</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Шестые Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">26 команд</p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2016</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Седьмые Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">25 команд</p>
         </td> </tr>
     
      <tr> <td style="border-image-source: none;"> 
          <p align="center"><b>2018</b></p>
         </td> <td style="border-image-source: none;"> 
          <p>Восьмые Всероссийские соревнования оперативного персонала ГЭС</p>
         </td> <td style="border-image-source: none;"> 
          <p align="center">22 команды</p>
         </td> </tr>
     </tbody>
   </table>
 </div>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">С 2010 года соревнования профессионального мастерства организовываются и проводятся <a href="http://www.korung.rushydro.ru/" target="_blank" ><b>Филиалом ПАО «РусГидро» - «Корпоративный университет гидроэнергетики»;</b></a><a href="#5383698879274" ></a>.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify">Цели и задачи соревнований:</p>
 
<div align="justify"> 
  <ul> 
    <li>оценка уровня профессиональной подготовки персонала энергетических предприятий; </li>
   
    <li>обмен передовым опытом организации и проведения работ по оперативному управлению энергетическим оборудованием, совершенствование мер, обеспечивающих качество обслуживания оборудования и безопасность производства работ;</li>
   
    <li>повышение квалификации и профессиональной подготовленности персонала энергопредприятий;</li>
   
    <li>демонстрация возможностей компьютерных тренажеров, систем автоматизированной проверки знаний и тренировки операторов;</li>
   
    <li>внедрение современных технических средств подготовки, автоматизированной проверки и тренировки персонала.</li>
   </ul>
 </div>
 
<p align="justify">Для участия в соревнованиях формируются комплексные бригады предприятий в составе четырех человек по следующим должностям:</p>
 
<div align="justify"> 
  <ul type="disc"> 
    <li>начальник смены станции;</li>
   
    <li>начальник смены машинного зала (цеха);</li>
   
    <li>дежурный электромонтер подстанции (распредустройства);</li>
   
    <li>машинист гидроагрегата.</li>
   </ul>
 </div>
 
<p align="justify">К судейству на соревнованиях привлекаются работники АО «СО ЕЭС», МЧС России, Ростехнадзора, медицинских учреждений, компаний-разработчиков программного обеспечения и эксперты Исполнительного аппарата ПАО «РусГидро».</p>
 
<p align="justify"> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>