<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О соревнованиях");?> 
<p style="text-align: justify;"><font size="2">В 2019 году в г. Южно-Сахалинске пройдут Вторые корпоративные соревнования оперативного персонала ТЭС с поперечными связями Группы РусГидро. Соревнования пройдут с 5-го по 9-ое августа на базе частного образовательного учреждения дополнительного профессионального образования &laquo;Учебный центр Сахалинэнерго&raquo;. Организатор мероприятия - Филиал ПАО «РусГидро» - «Корпоративный университет гидроэнергетики».</font></p>
  <font size="2">
  <br />
  </font>
<p style="text-align: justify;"><font size="2">Основными целями и задачами проведения Корпоративных соревнований являются:</font></p>
 
<ul style="text-align: justify;"> 
  <li><font size="2">повышение профессионального уровня оперативного персонала для обеспечения надежной и безопасной эксплуатации оборудования ТЭС,</font></li>
 
  <li><font size="2">обмен передовыми методами и формами организации и проведения работ по управлению оборудованием ТЭС,</font></li>
 
  <li><font size="2">снижение количества инцидентов из-за ошибочных действий оперативного персонала,</font></li>
 
  <li><font size="2">разработка и усовершенствование программно-технических средств обучения и проверки знаний персонала ТЭС.</font></li>
 </ul>
 
<p style="text-align: justify;"><font size="2">В соревнованиях примут участие 5 команд подконтрольных организаций Группы РусГидро: АО «Дальневосточная генерирующая компания», ПАО «Камчатскэнерго», ПАО «Магаданэнерго», ПАО «Сахалинэнерго» и АО «Чукотэнерго».</font></p>
  <font size="2">
  <br />
  </font>
<p style="text-align: justify;"><font size="2">Каждая команда сформирована из 8-ми участников в следующем должностном составе:</font></p>
 
<ul style="text-align: justify;"> 
  <li><font size="2">начальник смены электростанции (V гр.);</font></li>
 
  <li><font size="2">начальник смены котельного цеха;</font></li>
 
  <li><font size="2">начальник смены турбинного цеха;</font></li>
 
  <li><font size="2">начальник смены электроцеха (IV-V гр.);</font></li>
 
  <li><font size="2">начальник смены химцеха;</font></li>
 
  <li><font size="2">машинист котлов;</font></li>
 
  <li><font size="2">машинист турбин.</font></li>
 </ul>
 
<p style="text-align: justify;"><font size="2">Соревнования пройдут в 6 этапов. Судейство будет осуществлять главная судейская комиссия и судейские бригады из числа специалистов&nbsp;Группы РусГидро, а также представителей привлеченных организаций.</font></p>
  <font size="2">
  <br />
  </font>
<p style="text-align: justify;"><font size="2">Победителем Соревнований будет признана команда, набравшая наибольшее количество баллов по сумме всех этапов. Участники команд, набравшие наибольшую сумму баллов на всех этапах будут объявлены «Лучшими по профессии» по своим специальностям.</font></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>