<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о проведении соревнований");?> 
<p style="text-align: center;"><strong>ПОЛОЖЕНИЕ</strong></p>
 
<p style="text-align: center;"><strong>о проведении&nbsp;</strong><strong>Вторых корпоративных соревнований оперативного</strong><strong>&nbsp;персонала ТЭС </strong></p>
 
<p style="text-align: center;"><strong>с поперечными связями&nbsp;</strong><strong>Группы РусГидро</strong></p>
 
<p style="text-align: center;"><strong> 
    <br />
   </strong></p>
 
<p style="text-align: center;">&nbsp;</p>
 
<p style="text-align: center;">&nbsp;</p>
 
<p style="text-align: center;"><strong>1. Общие положения</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Вторые корпоративные соревнования оперативного персонала ТЭС с поперечными связями Группы РусГидро (далее &ndash; Соревнования) проводятся Филиалом ПАО &laquo;РусГидро&raquo; - «КорУнГ» на базе Частного образовательного учреждения дополнительного профессионального образования «Учебный центр Сахалинэнерго» (далее – ЧОУ ДПО «Учебный центр Сахалинэнерго») в городе Южно-Сахалинске Сахалинской области в период с 05.08.2019 по 09.08.2019.</li>
 
  <li>В Соревнованиях принимают участие команды оперативного персонала ТЭС с поперечными связями подконтрольных организаций Группы РусГидро (далее – ПО):</li>
 </ul>
 
<ul style="text-align: justify;"> 
  <li>АО «ДГК»;</li>
 
  <li>ПАО «Камчатскэнерго»;</li>
 
  <li>ПАО «Магаданэнерго»;</li>
 
  <li>ПАО «Сахалинэнерго»;</li>
 
  <li>АО «Чукотэнерго».</li>
 </ul>
 
<br />
 
<p style="text-align: center;"><strong>2. Основные цели и задачи соревнований</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Повышение профессионального уровня оперативного персонала для обеспечения надежной и безопасной эксплуатации оборудования ТЭС.</li>
 
  <li>Обмен передовыми методами и формами организации и проведения работ по управлению оборудованием ТЭС.</li>
 
  <li>Снижение количества инцидентов из-за ошибочных действий оперативного персонала ТЭС.</li>
 
  <li>Разработка и усовершенствование программно-технических средств обучения и проверки знаний персонала ТЭС.</li>
 </ul>
 
<br />
 
<p style="text-align: center;"><strong>&nbsp;3. Требования к участию в оревнованиях</strong></p>
 
<p style="text-align: justify;">К участию в Соревнованиях допускается команда в следующем составе (указаны минимальные требования к группам по электробезопасности):</p>
 
<ul style="text-align: justify;"> 
  <li>начальник смены электростанции (V гр.);</li>
 
  <li>начальник смены котельного цеха;</li>
 
  <li>начальник смены турбинного цеха;</li>
 
  <li>начальник смены электроцеха (IV-V гр.);</li>
 
  <li>начальник смены химцеха;</li>
 
  <li>машинист котлов;</li>
 
  <li>машинист турбин.</li>
 </ul>
 
<p style="text-align: justify;">Команды участников должны формироваться из числа победителей последних проведенных соревнований профессионального мастерства оперативного персонала в ПО. Допускается включать в состав команды не более двух участников предыдущих корпоративных соревнований, при условии изменения их должности в ПО и в составе бригады.</p>
 
<ul style="text-align: justify;"> 
  <li>Каждая команда возглавляется заместителем главного инженера по эксплуатации (иное по решению главного судьи Соревнований на основании письменного обращения руководителя организации, заявляющего команду).</li>
 
  <li>Заявки на участие в Соревнованиях подаются в письменной форме в Оргкомитет до 31.03.2019 с указанием наименования ПО, Ф.И.О. участников команды (полностью), года рождения, должности, группы по электробезопасности, стажа работы в должности (согласно приложению к настоящему Положению) с копией приказа ПО об утверждении персонального состава команды.</li>
 
  <li>Участники Соревнований должны иметь навыки работы на персональном компьютере, необходимые для выполнения заданий на этапах, иметь при себе удостоверения о проверке знаний, полис обязательного медицинского страхования и другие документы в соответствии с Положением о мандатной комиссии.</li>
 
  <li>Любая используемая верхняя одежда участников команды на этапах Соревнований должна быть единого образца с наличием эмблемы и/или названия ПО.</li>
 
  <li>Замена участников Соревнований по представлению руководителя команды может быть разрешена главным судьей до начала Соревнований. Если требуется экстренная замена участника команды (болезнь или иное событие не позволяющее продолжить участие в соревнованиях), то по согласованию с главной судьей Соревнований производится замена участника на резервного (если такое возможно оперативно без нарушения графика прохождения этапов Соревнований командой и Положения о соревнованиях) или замена участника руководителем команды.</li>
 </ul>
 
<p style="text-align: justify;">&nbsp;Замена участника работником другого ПО не допускается.</p>
 
<br />
 
<p style="text-align: center;"><strong>4. Подготовка соревнований</strong></p>
 
<ul style="text-align: justify;"> 
  <li>В целях организации и проведения соревнований Председатель Оргкомитета утверждает: 
    <ul> 
      <li>в соответствии со сроками, установленными Приказом о проведении Соревнований:</li>
     </ul>
   </li>
 
  <li>состав главной судейской комиссии;</li>
 
  <li>план организационных мероприятий по подготовке Соревнований с назначением ответственных из числа Оргкомитета;</li>
 
  <li>перечень наградной и сувенирной продукции. 
    <ul> 
      <li>всоответствии со сроками, установленными Планом организационных мероприятий по подготовке Соревнований:</li>
     </ul>
   </li>
 
  <li>программу проведения Соревнований;</li>
 
  <li>состав секретариата Соревнований и положение о секретариате Соревнований;</li>
 
  <li>сценарий открытия и закрытия Соревнований. 
    <ul> 
      <li>Главный судья Соревнований утверждает: 
        <ul> 
          <li>в соответствии со сроками, установленными Планом организационных мероприятий по подготовке Соревнований:</li>
         </ul>
       </li>
     
      <li>положения о проведении этапов;</li>
     
      <li>составы судейских бригад на этапах;</li>
     
      <li>положение о мандатной комиссии;</li>
     
      <li>состав мандатной комиссии;</li>
     
      <li>график движения команд по этапам. 
        <ul> 
          <li>В ходе Соревнований:</li>
         </ul>
       </li>
     
      <li>протокол заседания мандатной комиссии;</li>
     
      <li>протокол об итогах жеребьевки;</li>
     
      <li>итоговые протоколы этапов Соревнований;</li>
     
      <li>протокол заседания судейской комиссии по итогам Соревнований. 
        <ul> 
          <li>Судейские бригады на этапах с привлечением разработчиков программных средств определяют перечень заданий, выполняемых участниками Соревнований, разрабатывают положения о проведении этапов, обеспечивают доработку и приемку программных средств, используемых при выполнении заданий на этапах.</li>
         
          <li>Положения о проведении этапов Соревнований, Положение о мандатной комиссии, программа проведения Соревнований рассылаются участникам не позднее 30 календарных дней до начала Соревнований. Остальные документы (согласно п. 4.1. и 4.2.) размещаются на информационном сайте Соревнований по адресу: <a href="http://sorevnovanie.rushydro.ru/tes/" >http://sorevnovanie.rushydro.ru/tes/</a> по мере их утверждения.</li>
         
          <li>Финансирование подготовки и проведения Соревнований осуществляется в соответствии со сметой затрат, утвержденной приказом Общества от 26.11.2018 № 908, Филиалом ПАО «РусГидро» - «КорУнГ».</li>
         
          <li>Вопросы, не регламентируемые настоящим Положением, выносятся для рассмотрения Оргкомитетом либо главной судейской комиссией.</li>
         </ul>
       </li>
     </ul>
   </li>
 </ul>
 
<br />
 
<p style="text-align: center;"><strong>5. Этапы соревнований</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Соревнования проводятся в 6 этапов:</li>
 </ul>
 
<p style="text-align: justify;"><em>1 этап:</em><em> «Проверка знаний нормативно-технических документов (НТД)». </em></p>
 
<p style="text-align: justify;">Этап проводится с использованием специализированного программного обеспечения и разделен на 3 подэтапа:</p>
 
<ul style="text-align: justify;"> 
  <li>подэтап 1 «Знание НТД» – проверка знаний нормативно-технических документов;</li>
 
  <li>подэтап 2 «Наряд» – проверка знаний и умений применять нарядно-допускную систему для безопасной эксплуатации и ремонта оборудования;</li>
 
  <li>подэтап 3 «Видеосюжет» – проверка знаний и умений выявлять нарушения НТД при просмотре видеосюжета.</li>
 </ul>
 
<p style="text-align: justify;"><em>2 этап</em><em>: «Проверка уровня подготовки персонала котельного и турбинного цехов». </em></p>
 
<p style="text-align: justify;">Этап включает выполнение следующих заданий (подэтапов) на компьютерном тренажере ТЭС с поперечными связями:</p>
 
<ul style="text-align: justify;"> 
  <li>подэтап 1 «Пуск турбины» – проверка знаний и умений персонала при выполнении пусковых операций турбоагрегата с параллельной растопкой котлоагрегата;</li>
 
  <li>подэтап 2 «Ведение режима по диспетчерскому графику» – проверка знаний и умений персонала определить и вести экономичный режим работы технологического оборудования по диспетчерскому графику.</li>
 </ul>
 
<p style="text-align: justify;"><em>3 этап:</em><em> «Управление электротехническим оборудованием».</em></p>
 
<p style="text-align: justify;">На этапе проводится проверка профессиональных знаний и навыков у начальников смен электроцеха по управлению электротехническим оборудованием в нормальных режимах эксплуатации и при возникновении нарушений в работе оборудования ТЭС. Этап проводится на тренажере оперативных переключений в электроустановках.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"><em>4 этап:</em><em> «Ведение водно-химического режима». </em></p>
 
<p style="text-align: justify;">На этапе проводится проверка теоретических знаний, практических навыков и умений начальников смен химических цехов ТЭС в части выполнения регламентных операций, анализа и поиска технологических нарушений в работе обслуживаемого оборудования.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">Этап проводится с использованием специализированного программного обеспечения.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"><em>5 этап: «Оказание доврачебной помощи пострадавшему».</em></p>
 
<p style="text-align: justify;">На этапе проводится проверка знаний и практических навыков оказания первой помощи пострадавшим после несчастного случая на производстве&nbsp; с использованием только подручных средств иммобилизации.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"><em>6 этап: «</em><em>Ликвидация возгорания с применением средств пожаротушения». </em></p>
 
<p style="text-align: justify;">На этапе проводится проверка практических навыков оперативного персонала ТЭС по ликвидации возгораний на энергетическом оборудовании с использованием средств пожаротушения.</p>
 
<ul style="text-align: justify;"> 
  <li>Порядок и правила прохождения этапов, оценки результатов и профессиональных навыков персонала, определяются соответствующими утвержденными положениями об этапах.</li>
 
  <li>Программно-технические средства для проведения Соревнований определяются решением Оргкомитета и закрепляются в положениях о проведении этапов Соревнований.</li>
 </ul>
 
<p>&nbsp;</p>
 
<p style="text-align: center;"><strong>&nbsp;6. Порядок проведения соревнований</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Для изучения нормативно-технической документации, знания которой будет проверяться в ходе Соревнований, а также для изучения порядка проведения операций на тренажере или работы со специализированным программным обеспечением, каждой команде представляется удаленный или иной доступ к тренажеру/специализированному программному обеспечению, на котором будет проводиться соответствующий этап.</li>
 </ul>
 
<p style="text-align: justify;">Доступ предоставляется командам-участницам не позднее, чем за 30 календарных дней до начала Соревнований.</p>
 
<ul style="text-align: justify;"> 
  <li>До начала Соревнований мандатная комиссия проверяет команды на соответствие требованиям настоящего Положения и Положения о мандатной комиссии. Жеребьевка стартовых номеров команд проводится в период процедуры открытия Соревнований.</li>
 
  <li>Прохождение Соревнований командами осуществляется в соответствии с утвержденным графиком движения команд по этапам и результатами жеребьевки.</li>
 
  <li>Команды допускаются к прохождению этапа при выполнении условий, установленных положением по этапу.</li>
 
  <li>Задания на выполнение работ команды получают от судей на этапах. Отсчет зачетного времени начинается после того, как судьи на этапе дают команду на выполнение задания.</li>
 
  <li>В ходе выполнения заданий этапов участники не имеют права делать замечания по действиям членов команд и судей, обсуждать свои действия с лицами, не принимающими участия в выполнении работ на этапе, или обсуждать действия судейской бригады.</li>
 
  <li>По ходу этапа и при принятии решения члены судейских бригад на этапе имеют право задавать участникам команд уточняющие вопросы.</li>
 
  <li>Руководитель команды вправе присутствовать на этапе, который проходит его команда и не имеет права вмешиваться в ход проведения этапа, делать замечания, обращаться к судьям и участникам, обсуждать действия судейской бригады.</li>
 
  <li>Участникам команд после прохождения этапов запрещается доводить задание этапа до сведения участников других команд. В случае выявления нарушения данного требования, команда по решению главной судейской комиссии может быть снята с Соревнований.</li>
 </ul>
 
<div> 
  <br />
 </div>
 
<p style="text-align: center;"><strong>7. Судейство соревнований</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Судейство Соревнований осуществляется главной судейской комиссией и судейскими бригадами на этапах.</li>
 
  <li>Судейские бригады на этапах комплектуются из представителей ПАО «РусГидро» и других организаций, привлеченных к проведению соревнований. В исключительных случаях, к судейству привлекаются представители фирм-разработчиков программного обеспечения, используемого на этапе. Как правило, состав судейской бригады на каждом этапе – старший судья этапа и двое судей этапа. Допускается назначение судейской бригады в меньшем количестве по решению главного судьи.</li>
 
  <li>Главная судейская комиссия обеспечивает:</li>
 </ul>
 
<ul style="text-align: justify;"> 
  <li>рассмотрение и утверждение дополнительной организационной документации, необходимой для проведения судейства соревнования;</li>
 
  <li>оперативную корректировку положений о проведении отдельных этапов;</li>
 
  <li>рассмотрение и утверждение акта мандатной комиссии;</li>
 
  <li>оценку внешнего вида участников Соревнований и соответствие его требованиям настоящего Положения и положений о проведении этапов;</li>
 
  <li>инструктаж участников Соревнований по прохождению этапов Соревнований;</li>
 
  <li>разработку и корректировку графика выполнения этапов Соревнований;</li>
 
  <li>руководство и контроль за ходом Соревнований;</li>
 
  <li>принятие решений о допуске или отстранении участников;</li>
 
  <li>рассмотрение и принятие решений по апелляциям соревнующихся;</li>
 
  <li>рассмотрение и утверждение протоколов, представляемых судейскими бригадами;</li>
 
  <li>подведение итогов соревнований, утверждение итогового протокола Соревнований. 
    <ul> 
      <li>В обязанности судейских бригад на этапах входит:</li>
     </ul>
   </li>
 
  <li>разработка документации по выполнению этапа;</li>
 
  <li>ознакомление участников с рабочими местами и техническими средствами;</li>
 
  <li>организация допуска участников на рабочие места;</li>
 
  <li>выдача заданий и вводных, предусмотренных условиями решения задач;</li>
 
  <li>организация устранения неисправностей технических средств на этапах;</li>
 
  <li>контроль поведения участников и принятие решений об их снятии с этапа за нарушение условий Соревнований;</li>
 
  <li>оценка качества выполнения заданий каждой командой на этапах;</li>
 
  <li>оформление протоколов по итогам прохождения этапов.</li>
 </ul>
 
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
 
<p style="text-align: center;"><strong>8. Система оценок</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Оценка работ на всех этапах производится по балльной системе, на этапах №№ 1-4 с использованием применяемого на этапе программного обеспечения (машинная оценка) и с учетом требований положений о проведении этапов, а на этапах № 5 и 6 – членами судейской бригады в соответствии с положениями о проведении этапов.</li>
 
  <li>Поощрительные и штрафные баллы при выполнении заданий на этапах устанавливаются соответствующими положениями о проведении этапов соревнований.</li>
 
  <li>Протоколы по результатам выполнения заданий на этапах, подписанные старшими судьями и членами судейских бригад, передаются в секретариат Соревнований в течение часа после окончания выполнения задания.</li>
 
  <li>Протокол с результатами прохождения этапа командой утверждается главным судьей (заместителем главного судьи в его отсутствии) в течение часа после поступления в секретариат при условии неподачи апелляции руководителем команды.</li>
 </ul>
 
<br />
 
<p style="text-align: center;"><strong>9. Решение спорных вопросов</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Руководитель команды имеет право знакомиться с результатами прохождения своей команды любого этапа и подавать обоснованные письменные апелляции в главную судейскую комиссию на решения судейских бригад соответствующих этапов в течение одного часа после поступления протокола в секретариат Соревнований.</li>
 
  <li>Апелляции рассматриваются главной судейской комиссией и принятые решения доводятся до заинтересованных лиц не позднее 3 часов после подачи апелляции.</li>
 
  <li>При обоснованном протесте вопрос или задание засчитываются, как выполненные. При отклонении протеста (признание его как необоснованного) участник штрафуется на количество баллов, равных максимальной оценке опротестованного вопроса или задания на этапе.</li>
 </ul>
 
<br />
 
<p style="text-align: center;"><strong>10. Подведение итогов и награждение победителей</strong></p>
 
<ul style="text-align: justify;"> 
  <li>Подведение итогов Соревнований проводится на закрытом заседании главной судейской комиссии с участием всех старших судей этапов.</li>
 
  <li>Победителем Соревнований признается команда, набравшая наибольшее количество баллов по сумме всех этапов.</li>
 
  <li>Участники команд, набравшие наибольшую сумму баллов на всех этапах по своей специальности объявляются победителями конкурса «Лучший по профессии» в отдельных номинациях:</li>
 </ul>
 
<ul> 
  <li style="text-align: justify;">«Лучший начальник смены электростанции»;</li>
 
  <li style="text-align: justify;">«Лучший начальник смены котельного цеха»;</li>
 
  <li style="text-align: justify;">«Лучший начальник смены турбинного цеха»;</li>
 
  <li style="text-align: justify;">«Лучший начальник смены электроцеха»;</li>
 
  <li style="text-align: justify;">«Лучший начальник смены химцеха»;</li>
 
  <li style="text-align: justify;">«Лучший машинист котлов»;</li>
 
  <li>«Лучший машинист турбин». 
    <ul> 
      <li style="text-align: justify;">В случае, если две и более команд набрали одинаковое количество баллов, более высокое место присваивается команде, показавшей лучший результат на этапе № 2.</li>
     
      <li style="text-align: justify;">Итоговым документом Соревнований является протокол главной судейской комиссии (судейской комиссии), утвержденный главным судьей (заместителем главного судьи при его отсутствии).</li>
     
      <li style="text-align: justify;">Команды, занявшие в Соревнованиях первое, второе и третье места награждаются почетными дипломами, участники этих команд награждаются почетными грамотами и ценными призами. Почетными грамотами и ценными призами также награждаются победители в номинации «Лучший по профессии».</li>
     
      <li style="text-align: justify;">Командам, не занявшим призовых мест, вручаются дипломы об участии в Соревнованиях и памятные сувениры.</li>
     </ul>
   </li>
 </ul>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p class="pdf-link" align="justify"><i></i><a href="/ges/about/stages/etapy_viii_sorevnovaniy/etapy_finalnykh_sorevnovaniy/stage_six_final/%u041F%u043E%u043B%u043E%u0436%u0435%u043D%u0438%u0435%20%u043E%20%u043F%u0440%u043E%u0432%u0435%u0434%u0435%u043D%u0438%u0438%20%u0412%u0442%u043E%u0440%u044B%u0445%20%u043A%u043E%u0440%u043F%u043E%u0440%u0430%u0442%u0438%u0432%u043D%u044B%u0445%20%u0441%u043E%u0440%u0435%u0432%u043D%u043E%u0432%u0430%u043D%u0438%u0439%20%u043E%u043F%u0435%u0440%u0430%u0442%u0438%u0432%u043D%u043E%u0433%u043E%20%u043F%u0435%u0440%u0441%u043E%u043D%u0430%u043B%u0430%20%u0422%u042D%u0421%20%u0441%20%u043F%u043E%u043F%u0435%u0440%u0435%u0447%u043D%u044B%u043C%u0438%20%u0441%u0432%u044F%u0437%u044F%u043C%u0438%20%u0413%u0440%u0443%u043F%u043F%u044B%20%u0420%u0443%u0441%u0413%u0438%u0434%u0440%u043E.pdf" >Положение о проведении Вторых корпоративных соревнований оперативного персонала ТЭС с поперечными связями Группы РусГидро</a></p>
 
<p> 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>