<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы проведения соревнований");?> 
<p style="text-align: center;"><strong>1 день 04.08.2019 г. (воскресенье)</strong></p>
 
<br />
 
<p><strong>В течение дня</strong> Приезд участников соревнований в г. Южно-Сахалинск (время по предварительной договоренности сообщено встречающей стороне). Организованная доставка к месту проживания. Размещение по месту проживания.</p>
 
<br />
 
<p><strong>До 12:00 </strong>Приезд членов Главной судейской комиссии и судейских бригад (по отдельному графику). Организованная доставка до места проведения соревнований.</p>
 
<br />
 
<p><strong>12:00 &ndash; 18:00 </strong>Знакомство судей с рабочими местами, проверка настроек компьютерного оборудования, тестирование работы программного обеспечения.</p>
 
<br />
 
<p><strong>19:00 </strong>Ужин (по месту проживания).</p>
 
<br />
 
<p style="text-align: center;"><strong>2 день 05.08.2019 г. (понедельник)</strong></p>
 
<br />
 
<p><strong>07:00 </strong>Завтрак (по месту проживания).</p>
 
<br />
 
<p><strong>08:00</strong> Организованный отъезд в ЧОУ ДПО &laquo;Учебный центр Сахалинэнерго&raquo;.</p>
 
<br />
 
<p><strong>09:00 – 12:00 </strong>Регистрация участников соревнований. Выдача информационных материалов. Работа мандатной комиссии (по отдельному графику).</p>
 
<br />
 
<p><strong>12:00 – 12:30</strong> Подведение итогов работы мандатной комиссии.</p>
 
<br />
 
<p><strong>12:30 – 14:00 </strong>Обед.</p>
 
<br />
 
<p><strong>14:00 – 15:00 </strong>Проведение общего инструктажа прохождения командами 1-5 этапов соревнований (проводит Главная судейская комиссия).</p>
 
<br />
 
<p><strong>15:00 – 18:00 </strong>Ознакомление команд с рабочими местами прохождения этапов (по отдельному графику).</p>
 
<br />
 
<p><strong>18:00 – 18:30</strong> Совещание Главной судейской комиссии и судейских бригад по итогам проведения ознакомления команд с этапами соревнований.</p>
 
<br />
 
<p><strong>18:30</strong> Организованный отъезд к месту проживания.</p>
 
<br />
 
<p><strong>19:00</strong> Ужин (по месту проживания).</p>
 
<br />
 
<p style="text-align: center;"><strong>3 день 06.08.2019 г. (вторник)</strong></p>
 
<br />
 
<p><strong>07:00 </strong>Завтрак (по месту проживания).</p>
 
<br />
 
<p><strong>08:00 </strong>Организованный отъезд на Южно-Сахалинскую ТЭЦ-1.</p>
 
<br />
 
<p><strong>09:00 – 10:00 </strong>Торжественная церемония открытия соревнований (согласно сценарию открытия соревнований). Жеребьевка стартовых номеров команд.</p>
 
<br />
 
<p><strong>10:00 – 13:30</strong> Проведение общего инструктажа 6 этапа соревнований, ознакомление команд с этапом и проведение этапа.</p>
 
<br />
 
<p><strong>13:30 – 14:00</strong> Подведение итогов 6 этапа соревнований.</p>
 
<br />
 
<p><strong>14:00 – 15:30 </strong>Обед.</p>
 
<br />
 
<p><strong>15:30 – 19:30 </strong>Прохождение этапов соревнований командами согласно графику.</p>
 
<br />
 
<p><strong>19:30</strong> Организованный отъезд к месту проживания.</p>
 
<br />
 
<p><strong>20:00 </strong>Ужин (по месту проживания).</p>
 
<br />
 
<p style="text-align: center;"><strong>4 день 07.08.2019 г. (среда)</strong></p>
 
<br />
 
<p><strong>07:00 </strong>Завтрак (по месту проживания).</p>
 
<br />
 
<p><strong>08:00</strong> Организованный отъезд в ЧОУ ДПО «Учебный центр Сахалинэнерго».</p>
 
<br />
 
<p><strong>08:30 – 12:30</strong> Прохождение этапов соревнований командами согласно графику.</p>
 
<br />
 
<p><strong>12:30 – 14:00</strong> Обед.</p>
 
<br />
 
<p><strong>14:00 – 18:00</strong> Прохождение этапов соревнований командами согласно графику.</p>
 
<br />
 
<p><strong>18:00 </strong>Организованный отъезд к месту проживания.</p>
 
<br />
 
<p><strong>19:00</strong> Ужин (по месту проживания).</p>
 
<br />
 
<p style="text-align: center;"><strong>5 день 08.08.2019 г. (четверг)</strong></p>
 
<br />
 
<p><strong>07:00 </strong>Завтрак (по месту проживания).</p>
 
<br />
 
<p><strong>08:00</strong> Организованный отъезд в ЧОУ ДПО «Учебный центр Сахалинэнерго».</p>
 
<br />
 
<p><strong>08:30 – 12:30</strong> Прохождение этапов соревнований командами согласно графику.</p>
 
<br />
 
<p><strong>12:30 – 14:00</strong> Обед.</p>
 
<br />
 
<p><strong>14:00 – 18:00</strong> Прохождение этапов соревнований командами согласно графику.</p>
 
<br />
 
<p><strong>18:00</strong> Организованный отъезд участников команд к месту проживания.</p>
 
<br />
 
<p><strong>18:00 – 19:00</strong> Совещание Главной судейской комиссии (подведение результатов, определение победителей, оформление документации и др.). Организационные мероприятия.</p>
 
<br />
 
<p><strong>19:00</strong> Ужин (по месту проживания).</p>
 
<br />
 
<p style="text-align: center;"><strong>6 день 09.08.2019 г. (пятница)</strong></p>
 
<br />
 
<p><strong>08:00 </strong>Завтрак (по месту проживания).</p>
 
<br />
 
<p><strong>08:00</strong> Организованный отъезд членов Главной судейской комиссии в ЧОУ ДПО «Учебный центр Сахалинэнерго».</p>
 
<br />
 
<p><strong>09:00 – 10:30</strong> Совещание Главной судейской комиссии и членов Оргкомитета по итогам проведения соревнований.</p>
 
<br />
 
<p><strong>09:00</strong> Организованный отъезд участников команд на Южно-Сахалинскую ТЭЦ-1.</p>
 
<br />
 
<p><strong>09:30 – 11:00</strong> Экскурсия для участников команд по Южно-Сахалинской ТЭЦ-1.</p>
 
<br />
 
<p><strong>11:00 – 12:00 </strong>Торжественная церемония закрытия соревнований (согласно сценарию закрытия соревнований). Награждение победителей.</p>
 
<br />
 
<p><strong>12:00 </strong>Организованный отъезд к месту проживания.</p>
 
<br />
 
<p><strong>12:30 – 13:30 </strong>Обед (по месту проживания).</p>
 
<br />
 
<p><strong>13:30 – 17:00 </strong>Экскурсия. Свободное время.</p>
 
<br />
 
<p><strong>18:00 </strong>Торжественный ужин.</p>
 
<br />
 
<p style="text-align: center;"><strong>7 день 10.08.2019 г. (суббота)</strong></p>
 
<br />
 
<p><strong>08:00 </strong>Завтрак.</p>
 
<br />
 
<p><strong>До 12:00 </strong>Отъезд участников соревнований.</p>
 
<br />
 
<br />
 
<p class="pdf-link" align="justify"><i></i><a href="/pdf/8_games/tes/programma_provedenia_vtorih.pdf" target="_blank" >Программа проведения Корпоративных соревнований оперативного персонала ТЭС</a> </p>
 
<br />
 <a href="/tes/about/programmes/arkhiv_programmy_provedeniya_pervykh_korporativnykh_sorevnovaniy_operativnogo_personala_tes/" class="link-back" style="background:rgb(230,106,37); padding-left:14px;">Программа проведения Первых корпоративных соревнований оперативного персонала ТЭС</a> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>