<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кодекс этики");
?> 
<div> 	 
  <h2>1. О Кодексе этики</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Данный Кодекс этики устанавливает нормы поведения и этические стандарты WorldSkills Russia, которыми следует руководствоваться при принятии решений в рамках участия в соревнованиях, в период подготовки к ним и после проведения соревнований.</li>
   		 
    <li>Данный Кодекс этики устанавливает принципы, ценности и стандарты, регулирующие поведение, процесс принятия решений, регламенты и стандартыWorldSkills Russia таким образом, чтобы соблюдались как интересы наших ключевых партнеров, так и права всех людей и организаций, на которых влияет наша деятельность.</li>
   		 
    <li>Главными ценностями WorldSkills Russia являются: верность своим принципам, информационная открытость, партнерство и инновации.</li>
   		 
    <li>Никакие части данного Кодекса этики не подлежат отмене.</li>
   	</ol>
 	 
  <h2>2. Ценности и принципы</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Верность принципам. Базовое положениеWorldSkills Russia - верность своим принципам. Мы открыты, честны и надежны как в своих отношениях с ключевыми партнерами, так и в отношениях с организациями и людьми, с которыми мы работаем, или на которых влияет наша деятельность.</li>
   		 
    <li>Конфликт интересов: никто из сотрудников или волонтеров не может заниматься какими-либо видами деятельности, занятие которыми прямо противоречит интересам WorldSkills</li>
   		 
    <li>Любые личные интересы, связанные с коммерческой деятельностью движения WorldSkills Russia, подлежат публичному раскрытию.</li>
   		 
    <li>Ключевые партнерыи участники Движения, в т.ч. и бизнес-партнеры, обязаны объявлять о существовании у них частных интересов, относящихся к их зоне ответственности и обязательств, а также принимать меры, направленные на решение возникающих конфликтов способом, защищающим интересы всех остальных партнеров иучастников движения WorldSkills</li>
   		 
    <li>Сотрудники и волонтѐры не имеют права обременять себя какими-либо финансовыми или иными обязательствами перед сторонними лицами или организациями, которые могут попытаться повлиять на них при выполнении ими своих обязанностей. Члены совета, сотрудники и другие лица, связанные контрактами с WSR, должны соблюдать Политику принятия подарков</li>
   	</ol>
 	 
  <h2>3. Информационная открытость и подотчетность</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Открытость:все партнеры и участники Движения WSR, насколько это возможно, открыто сообщают о своих решениях и предпринимаемых действиях. Они объясняют, чем были вызваны их действия, и ограничивают доступ к информации только в тех случаях, когда того явно требуют интересы общественности.</li>
   		 
    <li>Друзья и родственники: в WorldSkills Russia могут работать члены семьи и близкие друзья сотрудников. В этих ситуациях, сотрудникам и волонтерам WorldSkills Russia следует по возможности избегать рабочих ситуаций, где возникают отношения &laquo;начальник &ndash; подчиненный&raquo; между членами семьи или лицами, находящимися в близких личных отношениях.</li>
   	</ol>
 	 
  <h2>4. Справедливость</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Объективность:врамках текущей деятельностиWSR, включая назначения на все должности, заключение договоров, представление кого-либо к наградам и премиям, любой выбор делается на основании реальных достижений и заслуг.</li>
   		 
    <li>Широта взглядов:мы выступаем за создание таких условий, которые обеспечивали бы открытость изменениям, новые идеи, уважение к личности, равные возможности для достижения успеха.</li>
   		 
    <li>Равные возможности для всех конкурсантов:все лица, занятые в соревнованияхWSR, обязаны демонстрировать высокий уровень верности своим принципам, честность и справедливый подход ко всем конкурсантам, обеспечивая равные возможности для всех конкурсантов, вне зависимости от представляемой страны или субъекта РФ, национальности, пола, религиозной и культурной принадлежности, философских или политических взглядов, семейного положения, языка и т.п.</li>
   		 
    <li>Жалобы:Все жалобы рассматриваютсяс обязательным расследованием, с соблюдением принципов естественной справедливости. На соревнованиях применяется функциональный и профессиональный подход при решении спорных вопросов.</li>
   	</ol>
 	 
  <h2>5. Партнерство</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Сообщество:WorldSkills Russia стремится поддерживать партнерство, где она работает, посредством образовательной деятельности и сотрудничества.</li>
   		 
    <li>Профессиональные сообщества: WorldSkills Russiaподдерживает развитие сообществ специалистов и экспертов на основании профессии.</li>
   	</ol>
 	 
  <h2>6. Инновации и развитие</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Инновации:мы поддерживаем и поощряем инновации, помогающие нам более эффективно достигать наших целей и решать поставленные задачи.</li>
   		 
    <li>Развитие:мы стремимся добиться совершенства во всех своих начинаниях и постоянного развития во всех процессах.</li>
   	</ol>
 	 
  <h2>7. Достоинство</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Права человека:WorldSkills Russia уважает права всех своих сотрудников и волонтеров. Все ключевые партнеры обязаны быть друг с другом открытыми, порядочными и вежливыми.</li>
   		 
    <li>Многообразие – одна из сильных сторон WorldSkills Russia. Каждый участник движения обязан уважать людей, с которыми он работает, и разность их культур. Как движение, мы приветствуем многообразие на всех уровнях и стремимся создать среду, все участники которой могут наиболее полно развивать свой потенциал. WorldSkills Russia и устроители мероприятий WSR обязаны убедиться в том, чтобы мероприятия WSR не входили в конфликт со значительными религиозными или другими праздниками, проходящими в месте соревнований.</li>
   		 
    <li>Домогательства:WorldSkills Russia не допускает любые формы домогательств: сексуальные, физические или психологические.</li>
   	</ol>
 	 
  <h2>8. Охрана окружающей среды и самодостаточность</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Охрана окружающей среды:WorldSkills Russia стремится минимизировать вредное воздействие своих соревнований на окружающую среду и природные ресурсы. Мы устанавливаем желаемые и достижимые стандарты охраны окружающей среды, полностью соответствующие действующему природоохранному законодательству Российской Федерации.</li>
   		 
    <li>Самодостаточность:мы стремимся к росту нашей организации и к ее экологической и экономической самодостаточности, что обеспечивает ее долгосрочную стабильность и жизнеспособность.</li>
   	</ol>
 	 
  <h2>9. Гигиена и безопасность</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Основной принцип:WorldSkills Russia обеспечивает безопасную и здоровую среду для всех участников соревнований, и ни при каких условиях не будет подвергать опасности здоровье или безопасность кого-либо из своих партнеров или участников движения</li>
   		 
    <li>Все ключевые партнеры, организаторы соревнований и участники обязаны соблюдать правила гигиены труда и техники безопасности, действующие в месте проведения соревнований, а также особые правила гигиены труда и техники безопасности, применимые к конкурсу по какой-либо специальной профессии.</li>
   		 
    <li>Отчет:Все ключевые партнеры и участники соревнований обязаны немедленно сообщать о любых проблемах, нарушениях техники безопасности или инцидентах.</li>
   	</ol>
 	 
  <h2>10. Руководство</h2>
 	 
  <ol style="text-align: justify;"> 		 
    <li>Приверженность ценностям:все руководители продвигают и поддерживают ценности и принципы WSR, изложенные в данном Кодексе этики, и демонстрируют приверженность этим ценностям на практике.</li>
   		 
    <li>Культура соблюдения правил: руководители WSR и организаторы соревнований заботятся о создании такой среды, где соблюдение правил ценится и является обязательным. Никто не имеет права попросить сотрудника или волонтера WorldSkills Russia нарушить закон или принципы/ценности WorldSkills Russia, изложенные в данном Кодексе этики, или же пойти против политики, правил или регламентовWorldSkills Russia.</li>
   		 
    <li>Конфиденциальность: руководители и ключевые партнеры WorldSkills Russiaне имеют права раскрывать информацию, доверенную им конфиденциально. Стороны не имеют права раскрывать конфиденциальную информацию с целью получения личной выгоды, или с целью подрыва репутации какого-либо лица или организации.</li>
   		 
    <li>Соблюдение правил и подотчетность: директор Союза «Агентство развития профессиональных сообществ и рабочих кадров «Ворлдскиллс Россия»(до его создания технический делегат от России в WSI) отвечает за соблюдение положений Кодекса этики организацией и ее ключевыми партнерами. Совет Союза «Агентство развития профессиональных сообществ и рабочих кадров «Ворлдскиллс Россия» (до его создания Стратегический комитет WSR) отвечает за мониторинг и регулирование Кодекса этики. Лица, уличенные в нарушении Кодекса этики, подвергаются мерам дисциплинарного воздействия сообразно типу и уровню нарушения, а также соглашению/контракту, которым такое лицо или организация связаны с WorldSkills Russia.</li>
   	</ol>
 </div>

 
<br />
 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"docs",
	Array(
		"IBLOCK_TYPE" => "about",
		"IBLOCK_ID" => "34",
		"NEWS_COUNT" => "100",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_ORDER1" => "DESC",
		"SORT_BY2" => "SORT",
		"SORT_ORDER2" => "ASC",
		"FILTER_NAME" => "",
		"FIELD_CODE" => array(0=>"",1=>"",),
		"PROPERTY_CODE" => array(0=>"",1=>"FILE",2=>"",),
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"PREVIEW_TRUNCATE_LEN" => "",
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"SET_TITLE" => "N",
		"SET_STATUS_404" => "N",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"ADD_SECTIONS_CHAIN" => "N",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"PARENT_SECTION" => "48",
		"PARENT_SECTION_CODE" => "",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"AJAX_OPTION_ADDITIONAL" => ""
	)
);?> 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>